/*    mptplayer.strings   iMobee  	strings in this file should be load from code like:	label.text = NSLocalizedStringFromTable(@"key_example", @"mptplayer", @"no comments for example string"); */ "DS.Hero.Grade" = "等级%d";"DS.hero.Damge" = "%@-%@";"DS.hero.Damge.Int" = "%d-%d";